[
  "colored-text",
  "obsidian-epub-plugin",
  "obsidian-tasks-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "note-definitions",
  "obsidian-style-settings",
  "calendar",
  "homepage",
  "dataview",
  "journals"
]